[Translation]

TRANSLATION_BY=Vertaald door
TRANSLATION_NAME=Rob Blauw, Stephan Paternotte
TRANSLATION_LINK=https://picpick.app/nl/
LANGUAGENAME=Nederlands
FILEVER=6500

[MainPopup]

MNU_OPEN_PICPICK=Beeldb&ewerker
MNU_CAPTURE=Scherm&opname
MNU_CAPTURE_FULLSCREEN=&Volledig scherm
MNU_CAPTURE_ACTIVEWINDOW=&Actief venster
MNU_CAPTURE_CONTROL=Venster&onderdeel
MNU_CAPTURE_SCROLLINGWINDOW=&Bladerend venster
MNU_CAPTURE_REGION=Be&reik
MNU_CAPTURE_FIXEDREGION=&Vast bereik
MNU_CAPTURE_FREEHAND=Vrije &hand
MNU_CAPTURE_WEBPAGE=&Webpagina
MNU_CAPTURE_REPEAT=&Laatste opname herhalen
MNU_CAPTUREQBAR=&Werkbalk weergeven…
MNU_WIDGET=Wid&get weergeven…
MNU_CAPTURE_SETTING=&Instellingen
MNU_OUTPUTTYPE=Standaard &uitvoer
MNU_OUTPUTTYPE_PICPICK=PicPick beeldb&ewerker
MNU_OUTPUTTYPE_CLIPBOARD=&Klembord
MNU_OUTPUTTYPE_SAVEIMAGE=Afbeeldings&bestand
MNU_OUTPUTTYPE_SAVEFOLDER=&Automatisch opslaan als…
MNU_OUTPUTTYPE_OTHER=E&xtern programma…
MNU_OUTPUTTYPE_FTP=&FTP-server…
MNU_OUTPUTTYPE_SHARE=&Delen
MNU_OUTPUTTYPE_SENDTO=Ver&zenden naar
MNU_OUTPUTTYPE_FACEBOOK=Faceboo&k
MNU_OUTPUTTYPE_TWITTER=&Twitter
MNU_OUTPUTTYPE_MSWORD=Microsoft &Word
MNU_OUTPUTTYPE_MSEXCEL=Microsoft &Excel
MNU_OUTPUTTYPE_MSPPT=Microsoft &PowerPoint
MNU_OUTPUTTYPE_MSOUTLOOK=Microsoft &Outlook
MNU_OUTPUTTYPE_PRINTER=P&rinter
MNU_OUTPUTTYPE_SKYPE=Sk&ype
MNU_OUTPUTTYPE_CLOUD=Clo&ud Opslagdienst
MNU_OUTPUTTYPE_WEB=Internet &URL
MNU_OUTPUTTYPE_DROPBOX=Drop&box
MNU_OUTPUTTYPE_GOOGLE=&Google Drive
MNU_OUTPUTTYPE_ONEDRIVE=&OneDrive
MNU_OUTPUTTYPE_MSPAINT=Microsoft P&aint
MNU_OPT_DEFAULTFORMAT=Standaard bestands&type
MNU_OPT_OPENEDITOR=Beeldb&ewerker openen bij programmastart
MNU_OPT_STARTUPPROGRAM=PicPick &automatisch starten
MNU_COLORPICKER=Kleur&pipet
MNU_COLORPALETTE=Kleurenp&alet
MNU_COPYCOLORTYPE=Kleur kopiëren &als
MNU_COLORHISTORY=Kleurengeschiedenis
MNU_COLORHISTORY_CLEAR=&Wissen
MNU_MAGNIFIER=&Vergrootglas
MNU_PIXELRULER=&Lineaal
MNU_PROTRACTOR=&Gradenboog
MNU_CROSSHAIR=Draad&kruis
MNU_WHITEBOARD=&Whiteboard
MNU_CLOUDEXPLORER=Clo&ud Explorer
MNU_ABOUT_PICPICK=Programma-&opties…
MNU_EXIT_PICPICK=&Afsluiten

[Widget]

MNU_WIDGET=Wid&get
MNU_WIDGET_LOCK=Widget vergrende&len
MNU_WIDGET_SMALLICONS=&Kleine pictogrammen
MNU_WIDGET_AUTOHIDE=A&utomatisch verbergen
MNU_WIDGET_OPACITY=&Dekking
MNU_WIDGET_ALWAYSTOP=&Altijd bovenop
MNU_WIDGET_CLOSE=Widget &sluiten
#7.0.0
MNU_WIDGET_OPTIONS=&Widget-opties
#7.0.0

[PicPickEditor]

MNU_START=Start
MNU_FILE=&Bestand
MNU_FILE_NEW=&Nieuw
MNU_FILE_OPEN=&Openen
MNU_FILE_OPENCLIPBOARD=Openen van &klembord
MNU_FILE_OPENURL=Openen van &URL
MNU_FILE_OPEN_RECENT=Recent
MNU_FILE_OPEN_BROWSE=Verkennen 
MNU_FILE_SAVESAME=Op&slaan
MNU_FILE_SAVE=Opslaan &als
MNU_FILE_SAVESELECT=Se&lectie opslaan als…
MNU_FILE_SAVEALL=Alles opslaan
MNU_FILE_PRINT=&Afdrukken
MNU_FILE_CLOSEIMAGE=&Sluiten
MNU_FILE_CLOSECURRENTIMAGE=&Huidige afbeelding
MNU_FILE_CLOSEALLIMAGE=Alle afbeeldingen
MNU_FILE_CLOSEALLSAVEDIMAGE=Alle opge&slagen afbeeldingen
MNU_FILE_CLOSEPICPICK=&Afsluiten
MNU_EDIT=B&ewerken
MNU_EDIT_UNDO=&Ongedaan maken
MNU_EDIT_REDO=&Herhalen
MNU_EDIT_CUT=&Knippen
MNU_EDIT_COPY=K&opiëren
MNU_EDIT_PASTE=&Plakken
MNU_EDIT_PASTEFROMFILE=Plakken uit &bestand…
MNU_EDIT_SELECTDEL=&Verwijderen
MNU_EDIT_SELECTNEW=&Bijsnijden
MNU_EDIT_DESELECT=Selectie wissen
MNU_EDIT_SELECTALL=&Alles selecteren
MNU_EDIT_IMAGERESIZE=Afbeeldings&grootte wijzigen…
MNU_EDIT_CANVASRESIZE=&Doekgrootte wijzigen…
MNU_EDIT_VIEWBITMAP=Afbeelding op &volledig scherm weergeven…
MNU_TOOLS=&Gereedschap
MNU_TOOLS_FULLSCREEN=Opname van &Volledig scherm
MNU_TOOLS_ACTIVEWINDOW=Opname van &Actief venster
MNU_TOOLS_CONTROL=Opname van Venster&onderdeel
MNU_TOOLS_SCROLLINGWINDOW=Opname van &Bladerend venster
MNU_TOOLS_WEBPAGE=Opname van &Webpagina
MNU_TOOLS_REGION=Opname van Be&reik
MNU_TOOLS_FIXEDREGION=Opname van &Vast bereik
MNU_TOOLS_FREEHAND=Opname uit Vrije &hand
MNU_TOOLS_REPEAT=&Laatste opname herhalen
MNU_TOOLS_COLORPICKER=Kleur&pipet
MNU_TOOLS_COLORPALETTE=Kleurenp&alet
MNU_TOOLS_MAGNIFIER=Vergrootglas
MNU_TOOLS_PIXELRULER=Lineaal
MNU_TOOLS_PROTRACTOR=Gradenboog
MNU_TOOLS_CROSSHAIR=Draad&kruis
MNU_TOOLS_WHITEBOARD=Whiteboard
MNU_TOOLS_SCREENRECORDER=&Video-opname
MNU_TOOLS_OPTION=Programma-op&ties
MNU_TOOLSOPTION=Opname-in&stellingen
MNU_TOOLSOPTION_OUTPUTTYPE=&Uitvoer
MNU_TOOLSOPTION_OPT_DEFAULTFORMAT=Standaard bestands&type
MNU_TOOLSOPTION_DUALMONITORS=Ondersteuning voor twee monitoren
MNU_TOOLSOPTION_HOTKEY=&Sneltoetsen…
MNU_TOOLSOPTION_SOUND=&Geluidseffecten activeren
MNU_TOOLSOPTION_SCROLLCAPTURE=&Automatisch bladeren
MNU_TOOLSOPTION_MOUSECURSOR=&Muisaanwijzer opnemen
MNU_TOOLSOPTION_STARTUPPROGRAM=PicPick automatisch starten
MNU_TOOLSOPTION_OPENEDITOR=Beeldb&ewerker openen bij programmastart
MNU_TOOLS_COLORTYPE=Kleur kopiëren als
MNU_EFFECT=Effe&cten
MNU_EFFECT_INVERT=&Negatief
MNU_EFFECT_GRAYSCALE=&Grijswaarden
MNU_EFFECT_MOSAIC=&Pixelmozaïek…
MNU_EFFECT_BLUR=Ver&vagen
MNU_EFFECT_SHARPEN=Ver&scherpen
MNU_EFFECT_BRIGHTNESS=&Helderheid/Contrast…
MNU_EFFECT_HSL=&Kleurtoon/Verzadiging…
MNU_EFFECT_BORDER=Randeffecten
MNU_EFFECT_FLIP=&Spiegelen
MNU_EFFECT_FLIPH=&Horizontaal spiegelen
MNU_EFFECT_FLIPV=&Verticaal spiegelen
MNU_EFFECT_ROTATE=D&raaien
MNU_EFFECT_ROTATE90=&90° (rechtsom)
MNU_EFFECT_ROTATE180=&180° (rechtsom)
MNU_EFFECT_ROTATE270=&270° (rechtsom)
MNU_EFFECT_FRAME=&Kader…
MNU_EFFECT_COLORBALANCE=Kleurba&lans…
MNU_EFFECT_WATERMARK=&Watermerk…
MNU_WINDOW=&Venster
MNU_WINDOW_CASCADE=&Trapsgewijs
MNU_WINDOW_TILEH=&Horizontaal verdelen
MNU_WINDOW_TILEV=&Verticaal verdelen
MNU_WINDOW_MINIMIZEALL=Alles minimaliseren
MNU_HELP=&Hulp
MNU_HELP_WEBSITE=Website
MNU_HELP_ABOUT=Over…
MNU_HELP_UPDATE=Naar updates zoeken
PNL_TOOL_TOOLS=Gereedschap
PNL_TOOL_COLOR=Kleur
PNL_TOOL_PROPERTY=Eigenschappen
LBL_TOOL_WIDTHS=Dikte:
LBL_TOOL_OPACITY=Dekking
LBL_TOOL_SHAPE=Vorm:
TAB_HOME=Start
TAB_FILE=Bestand
TAB_VIEW=Beeld
TAB_SHAPES=Vormen
TAB_SHAPES_SUB=Aanpassen
TAB_SHAPES_TEXT=Tekst
TAB_NUMBERSTAMP=Nummerstempel
TAB_NUMBERSTAMP_SUB=Aanpassen
TAB_SELECTION=Selectie
TAB_SELECTION_SUB=Aanpassen
TAB_MAGNIFIER=Vergrootglas-effect
TAB_MAGNIFIER_SUB=Aanpassen
TAB_STAMPS=Stempels
TAB_STAMPS_SUB=Aanpassen
TAB_SHARE=Delen
TBR_CLIPBOARD=Klembord
TBN_CLIPBOARD_PASTE=Plakken
TBN_CLIPBOARD_CUT=Knippen
TBN_CLIPBOARD_COPY=Kopiëren
TBN_CLIPBOARD_DELETE=Verwijderen
TBR_VIEW=Weergave
TBN_VIEW_ZOOMIN=Inzoomen
TBN_VIEW_ZOOMOUT=Uitzoomen
TBN_VIEW_FULL=Volledig scherm
TBN_VIEW_100=Actuele grootte
TBR_IMAGE=Afbeelding
TBN_IMAGE_EFFECT=Effecten
TBN_IMAGE_CROP=Bijsnijden
TBN_IMAGE_RESIZE=Grootte aanpassen
TBN_IMAGE_ROTATE=Draaien
TBR_TOOLS=Gereedschap
TBR_COLOR=Kleuren
TBN_COLOR1=Kleur1
TBN_COLOR2=Kleur2
POP_COLORTYPE1=Pastelkleuren
POP_COLORTYPE2=Primaire kleuren
TBR_SHOWHIDE=Weergeven/verbergen
TBN_RULER=Lineaal
TBN_STATUSBAR=Statusbalk
TBN_TAB=Tabblad
TBN_THUMBNAIL=Miniaturen
#7.0.0
TBN_PANE=Detailspaneel
#7.0.0
TBR_WINDOW=Venster
TBN_CASCADE=Trapsgewijs
TBN_ARRANGEALL=Alles herschikken
TBN_REGISTER=&Registreren
TBN_TOOLS_SELECT=Selecteren
TBN_TOOLS_MOVE=Verplaatsen
TBN_TOOLS_DRAW=Tekenen
TBN_TOOLS_DRAW_BRUSH=&Kwast
TBN_TOOLS_DRAW_ERASER=&Gum
TBN_TOOLS_DRAW_MARKER=&Markeerstift
#7.0.0
TBN_TOOLS_DRAW_PEN=&Potlood
TBN_TOOLS_DRAW_CALLIGRAPHY=&Kalligrafie
TBN_TOOLS_DRAW_SMARTERASER=Slimme &wisser
TBN_TOOLS_DRAW_AIRBRUSH=&Spuitbus
TBN_TOOLS_DRAW_MOSAIC=Pi&xeleerkwast
#7.0.0
TBN_TOOLS_FILL=Vullen
TBN_TOOLS_FILL_OPTIONS=Vulopties
TBN_TOOLS_FILL_STANDARD=Aaneengesloten &vullen
TBN_TOOLS_FILL_REPLACEMENT=&Kleur vervangen
TBN_TOOLS_STAMPS=Stempels
TBN_TOOLS_STAMPS_NUMBER=Nummerstempels
TBN_TOOLS_STAMPS_GENERAL=Algemene stempels
TBN_TOOLS_STAMPS_CURSOR=Aanwijzerstempels
TBN_SELECT_SELECTION_SHAPES=Selectievormen
TBN_SELECT_SELECTION_OPTIONS=Selectie-opties
TBN_SELECT_RECTANGLE=&Rechthoekige selectie
TBN_SELECT_ELLIPSE=&Ellipsvormige selectie
TBR_SIZE=Dikte
TBN_MORECOLORS=Meer
MNU_PALETTETYPE=Palet
TBR_COLORPALETTE=Palet
TBN_THEME=Themakleuren
TBN_THEME_DEFAULT=Standaard
TBN_THEME1=Thema 1
TBN_THEME2=Thema 2
TBN_THEME3=Thema 3
TBN_THEME4=Thema 4
TBN_THEME5=Thema 5
TBN_STANDARD_COLORS=Standaardkleuren
TBN_CUSTOM_COLORS=Aangepaste kleuren
TBN_MORE_COLORS=&Meer kleuren…
TBN_ADD_CUSTOM_COLOR=&Toevoegen aan aangepaste kleuren
TBN_REMOVE_CUSTOM_COLOR=&Verwijderen van aangepaste kleuren
MNU_TOPBAR_TITLE=Knoppenbalk aanpassen
MNU_TOPBAR_MINIMIZERIBBON=Het Lint &minimaliseren
MNU_QAT_TITLE=Snelle toegangsbalk aanpassen
MNU_QAT_ADD=&Toevoegen aan Snelle toegangsbalk
MNU_QAT_DELETE=&Verwijderen van Snelle toegangsbalk
MNU_QAT_ABOVE=Snelle toegangsbalk &BOVEN het Lint weergeven
MNU_QAT_BELOW=Snelle toegangsbalk &ONDER het Lint weergeven
MNU_QAT_DELETE=Snelle toegangsbalk &opnieuw instellen
TBN_VIEW_TOUCHMODE=Aanraakgevoelig
TBN_RIBBON_COLLAPSE=Lint inklappen
TBN_RIBBON_PIN=Lint vastpinnen
OPEN_ALL_IMAGE_FILES=Alle afbeeldingsbestanden
OPEN_BITMAP_FILES=Bitmap-bestanden
OPEN_ALL_FILES=Alle bestanden
#7.0.0
TAB_LAYERS=Lagen
TAB_LAYERS_SUB=Bestandstype
TAB_HISTORY=Geschiedenis
TAB_FORMAT_SHAPE=Vorm opmaken
MNU_MAXIMIZE=Ma&ximaliseren
MNU_MINIMIZE=Mi&nimaliseren
MNU_CLOSE=&Sluiten
MNU_RESTOREDOWN=Venster &herstellen
MNU_CLOSEALL=&Alles sluiten
#7.0.0

[PicPickEditor Tip]

TIP_FILE_NEW=Een nieuwe afbeelding aanmaken
TIP_FILE_OPEN=Een bestaande afbeelding openen
TIP_FILE_OPENCLIPBOARD=Een afbeelding openen van klembord
TIP_FILE_OPENURL=Een afbeelding openen van URL
TIP_FILE_SAVE=De actieve afbeelding opslaan
TIP_FILE_SAVEAS=De actieve afbeelding opslaan met een nieuwe naam
TIP_FILE_SAVESELECT=De selectie opslaan met een nieuwe naam
TIP_FILE_SAVEALL=Alle afbeeldingen opslaan met een nieuwe naam
TIP_FILE_PRINT=De afbeelding afdrukken
TIP_FILE_CLOSEIMAGE=De actieve afbeelding sluiten
TIP_FILE_CLOSEALLIMAGE=Alle afbeeldingen sluiten
TIP_FILE_CLOSEALLSAVEDIMAGE=Alle opgeslagen afbeeldingen sluiten
TIP_FILE_CLOSEPICPICK=Het venster sluiten
TIP_EDIT_UNDO=De laatste actie ongedaan maken
TIP_EDIT_REDO=De laatste actie opnieuw uitvoeren
TIP_EDIT_CUT=De selectie uitsnijden en naar het klembord verplaatsen
TIP_EDIT_COPY=De selectie naar het klembord kopiëren
TIP_EDIT_PASTE=De inhoud van het klembord in de actieve afbeelding plakken
TIP_EDIT_PASTEFROMFILE=Een afbeeldingsbestand in de actieve afbeelding plakken
TIP_EDIT_SELECTDEL=De selectie wissen
TIP_EDIT_SELECTNEW=De afbeelding tot het geselecteerde gebied bijsnijden
TIP_EDIT_DESELECT=De selectie ongedaan maken
TIP_EDIT_SELECTALL=De gehele afbeelding selecteren
TIP_EDIT_IMAGERESIZE=De grootte van de afbeelding wijzigen
TIP_EDIT_CANVASRESIZE=De doekgrootte wijzigen
TIP_EDIT_VIEWBITMAP=De afbeelding op volledig scherm weergeven
TIP_TOOLS_CAPTURE=De opnamewerkbalk op het scherm weergeven
TIP_TOOLS_FULLSCREEN=Een opname maken van het volledige scherm 
TIP_TOOLS_ACTIVEWINDOW=Een opname maken van het actieve venster
TIP_TOOLS_CONTROL=Een opname maken van een vensteronderdeel
TIP_TOOLS_SCROLLINGWINDOW=Een opname maken van een bladerend venster
TIP_TOOLS_WEBPAGE=Een opname maken van een webpagina
TIP_TOOLS_REGION=Een opname maken van een deel van het scherm
TIP_TOOLS_FREEHAND=Een opname maken uit de vrije hand
TIP_TOOLS_FIXEDREGION=Een opname maken van een vast deel van het scherm
TIP_TOOLS_REPEAT=De laatste opname herhalen
TIP_TOOLS_CAPTUREMENU=Een opname maken van een afbeelding op het scherm
TIP_TOOLS_COLORPICKER=Een kleur op het scherm selecteren met pipet
TIP_TOOLS_COLORPALETTE=Een kleur zoeken op het kleurenpalet
TIP_TOOLS_MAGNIFIER=Een deel van het scherm vergroten
TIP_TOOLS_PIXELRULER=Afmetingen meten op het scherm
TIP_TOOLS_CROSSHAIR=Relatieve positionering aflezen
TIP_TOOLS_PROTRACTOR=Een hoek meten op het scherm
TIP_TOOLS_WHITEBOARD=Van alles op het scherm tekenen
TIP_TOOLS_OPTION=Verschillende instellingen van het programma weergeven
TIP_TOOLS_SCREENRECORDER=Maak een video-opname van het scherm
TIP_TOOLSOPTION=Opname-instellingen aanpassen
TIP_TOOLSOPTION_OUTPUTTYPE_PICPICK=Uitvoer van de afbeelding aanpassen
TIP_TOOLSOPTION_OUTPUTTYPE_CLIPBOARD=Uitvoer van de afbeelding aanpassen
TIP_TOOLSOPTION_OUTPUTTYPE_SAVEIMAGE=Uitvoer van de afbeelding aanpassen
TIP_TOOLSOPTION_OUTPUTTYPE_SAVEFOLDER=Uitvoer van de afbeelding aanpassen
TIP_TOOLSOPTION_OUTPUTTYPE_OTHER=Uitvoer van de afbeelding aanpassen
TIP_TOOLSOPTION_OUTPUTTYPE_FTP=Uitvoer van de afbeelding aanpassen
TIP_TOOLSOPTION_OUTPUTTYPE_FACEBOOK=Uitvoer van de afbeelding aanpassen
TIP_TOOLSOPTION_OUTPUTTYPE_TWITTER=Uitvoer van de afbeelding aanpassen
TIP_TOOLSOPTION_OUTPUTTYPE_WORD=Uitvoer van de afbeelding aanpassen
TIP_TOOLSOPTION_OUTPUTTYPE_EXCEL=Uitvoer van de afbeelding aanpassen
TIP_TOOLSOPTION_OUTPUTTYPE_POWERPOINT=Uitvoer van de afbeelding aanpassen
TIP_TOOLSOPTION_OUTPUTTYPE_OUTLOOK=Uitvoer van de afbeelding aanpassen
TIP_TOOLSOPTION_OUTPUTTYPE_PRINTER=Uitvoer van de afbeelding aanpassen
TIP_TOOLSOPTION_OPT_DEFAULTFORMAT=Standaard bestandstype aanpassen
TIP_TOOLSOPTION_DUALMONITORS=Ondersteuning voor twee monitoren tijdens de opname
TIP_TOOLSOPTION_HOTKEY=Sneltoetsfuncties aanpassen…
TIP_TOOLSOPTION_SOUND=Geluidseffecten activeren tijdens de opname
TIP_TOOLSOPTION_SCROLLCAPTURE=Opname maken van een bladerend venster
TIP_TOOLSOPTION_MOUSECURSOR=Muisaanwijzer in de opname meenemen
TIP_TOOLSOPTION_STARTUPPROGRAM=PicPick automatisch opstarten met Windows
TIP_TOOLSOPTION_OPENEDITOR=Beeldbewerker openen bij programmastart
TIP_TOOLS_COLORTYPE=Kleurcode wijzigen in [HTML, RGB, C++, Delphi]
TIP_EFFECT_INVERT=Afbeeldingskleuren omkeren (negatief)
TIP_EFFECT_GRAYSCALE=Afbeelding omzetten naar 256 grijswaarden
TIP_EFFECT_MOSAIC=Een pixelmozaïek-effect toepassen
TIP_EFFECT_BLUR=Een vervagend effect toepassen
TIP_EFFECT_SHARPEN=Een verscherpend effect toepassen
TIP_EFFECT_BRIGHTNESS=De helderheid en het contrast in een afbeelding aanpassen.
TIP_EFFECT_HSL=De kleurtoon en verzadiging in een afbeelding aanpassen.
TIP_EFFECT_COLORBALANCE=De kleurenverhouding in een afbeelding aanpassen.
TIP_EFFECT_FLIPH=Het geselecteerde gebied in de afbeelding wordt horizontaal gespiegeld
TIP_EFFECT_FLIPV=Het geselecteerde gebied in de afbeelding wordt verticaal gespiegeld
TIP_EFFECT_ROTATE90=90° draaien (rechtsom)
TIP_EFFECT_ROTATE180=180° draaien (rechtsom)
TIP_EFFECT_ROTATE270=270° draaien (rechtsom)
TIP_EFFECT_FRAME=Een kader rond de afbeelding toevoegen
TIP_EFFECT_WATERMARK=Een logo als watermerk toevoegen
TIP_WINDOW_CASCADE=De vensters trapsgewijs, overlappend verdelen
TIP_WINDOW_TILEH=De vensters horizontaal, niet overlappend verdelen
TIP_WINDOW_TILEV=De vensters verticaal, niet overlappend verdelen
TIP_WINDOW_MINIMIZEALL=Alle open vensters minimaliseren
TIP_HELP_WEBSITE=De PicPick webpagina bezoeken
TIP_HELP_ABOUT=Programma-informatie en auteursrechten weergeven
TIP_HELP_UPDATE=Naar updates zoeken
TIP_TOOL_MOVE=De hele afbeelding of een selectie verplaatsen
TIP_TOOL_SELECT=Selecteer een deel van de afbeelding.
TIP_TOOL_FILL=Klik op een gebied/vlak om met een kleur te vullen.
TIP_TOOL_PICKCOLOR=Kies een kleur van het scherm en gebruik deze voor het tekenen.
TIP_TOOL_DRAW=Met verschillende soorten kwasten tekenen.
TIP_TOOL_STAMPS=Een stempel drukken op de afbeelding
TIP_TOOL_SHAPE=Een vormen tekenen op de afbeelding
TIP_SIZE=Selecteer de dikte voor het gekozen gereedschap
TIP_TOOL_TEXT=Tekst toevoegen aan de afbeelding
TIP_OUTPUTTYPE_MSWORD1=Een kopie van de afbeelding invoegen in
TIP_OUTPUTTYPE_MSWORD2=Microsoft Word
TIP_OUTPUTTYPE_MSEXCEL1=Een kopie van de afbeelding invoegen in
TIP_OUTPUTTYPE_MSEXCEL2=Microsoft Excel
TIP_OUTPUTTYPE_MSPOWERPOINT1=Een kopie van de afbeelding invoegen in
TIP_OUTPUTTYPE_MSPOWERPOINT2=Microsoft PowerPoint
TIP_OUTPUTTYPE_SKYPE1=Een kopie van de afbeelding versturen met
TIP_OUTPUTTYPE_SKYPE2=Skype
TIP_OUTPUTTYPE_PROGRAM1=Een kopie van de afbeelding versturen naar
TIP_OUTPUTTYPE_PROGRAM2=een extern programma
TIP_OUTPUTTYPE_MSOUTLOOK1=Een kopie van de afbeelding als bijlage koppelen 
TIP_OUTPUTTYPE_MSOUTLOOK2=aan een e-mailbericht
TIP_OUTPUTTYPE_FACEBOOK1=Deze afbeelding delen via
TIP_OUTPUTTYPE_FACEBOOK2=Facebook
TIP_OUTPUTTYPE_TWITTER1=Deze afbeelding delen via
TIP_OUTPUTTYPE_TWITTER2=Twitter
TIP_OUTPUTTYPE_FTP1=Deze afbeelding versturen naar
TIP_OUTPUTTYPE_FTP2=een web-locatie via FTP
TIP_OUTPUTTYPE_WEBUPLOAD1=Deze afbeelding direct versturen naar
TIP_OUTPUTTYPE_WEBUPLOAD2=een web-locatie
TIP_OUTPUTTYPE_CLOUD1=Deze afbeelding uploaden naar OneDrive,
TIP_OUTPUTTYPE_CLOUD2=Google Drive, Dropbox enz.
TIP_OUTPUTTYPE_DROPBOX1=Deze afbeelding uploaden en delen op 
TIP_OUTPUTTYPE_DROPBOX2=Dropbox
TIP_OUTPUTTYPE_GOOGLE1=Deze afbeelding uploaden en delen op 
TIP_OUTPUTTYPE_GOOGLE2=Google Drive
TIP_OUTPUTTYPE_ONEDRIVE1=Deze afbeelding uploaden en delen op 
TIP_OUTPUTTYPE_ONEDRIVE2=OneDrive
TIP_OUTPUTTYPE_MSPAINT1=Deze afbeelding kopiëren naar 
TIP_OUTPUTTYPE_MSPAINT2=Microsoft Paint
TIP_IMAGE_ROTATEFLIP=De afbeelding of selectie draaien of spiegelen
TIP_TOOLS_EFFECT=Selecteer de effecten
TIP_TOOLS_WIDTHS=Selecteer de dikte
TIP_TOOLS_OPACITY=Selecteer de kleurdekking
TIP_VIEW_ZOOMIN=De afbeelding inzoomen
TIP_VIEW_ZOOMOUT=De afbeelding uitzoomen
TIP_VIEW_ZOOMSELECT=In- of uitzoomen
TIP_VIEW_ACTUALSIZE=100% zoom
TIP_VIEW_THUMBNAIL=Miniaturen tonen om snel een afbeelding te selecteren 
TIP_SHOW_RULER=De lineaal weergeven om afbeeldingen te meten
TIP_SHOW_STATUSBAR=De statusbalk onder aan het venster weergeven
TIP_SHOW_TAB=De tab-balk verbergen or weergeven
#7.0.0
TIP_SHOW_PANE=Paneel met details tonen of verbergen
#7.0.0
TIP_COLOR_COLOR1=Voorgrondkleur
TIP_COLOR_COLOR2=Achtergrondkleur
TIP_COLOR_SWAP=Voor- en achtergrondkleur wisselen
TIP_COLOR_DEFAULT=Standaard voorg- en achtergrondkleur
TIP_COLOR_MORE=Meer kleurenpaletten weergeven
TIP_SHAPE_FLATTEN=Vorm samenvoegen met de afbeelding
TIP_SHAPE_DELETE=Vorm wissen
TIP_SHAPE_DUPLICATE=Vorm kopiëren
TIP_SHAPE_FILL=De geselecteerde vorm vullen
TIP_SHAPE_OUTLINE=Vormcontour
TIP_SHAPE_EFFECTS=Vorm aanpassen
TIP_SHAPE_ADDTEXT=Tekst toevoegen aan de vorm
TIP_SHAPE_FLATTEN_ALL=Alle vormen samenvoegen met de afbeelding
TIP_SHAPE_BRINGTOFRONT=Verplaats het geselecteerde object naar voren
TIP_SHAPE_SENDTOBACK=Verplaast het geselecteerde object naar achter
TIP_TEXT_BOLD=Vet
TIP_TEXT_ITALIC=Cursief
TIP_TEXT_UNDERLINE=Onderstrepen
TIP_TEXT_ALIGN_LEFT=Links uitlijnen
TIP_TEXT_ALIGN_CENTER=Centreren
TIP_TEXT_ALIGN_RIGHT=Rechts uitlijnen
TIP_TEXT_ALIGN_TOP=Verticaal uitlijnen - boven
TIP_TEXT_ALIGN_MIDDLE=Verticaal uitlijnen - midden
TIP_TEXT_ALIGN_BOTTOM=Verticaal uitlijnen - onder
TIP_TEXT_WORDWRAP=Terugloop
TIP_TEXT_COLOR=Tekstkleur
TIP_TEXT_SIZE=Tekstgrootte
TIP_TEXT_FONTFAMILY=Lettertype familie
#7.0.0
TIP_NEW_LAYER=Maak een nieuwe laag aan
TIP_CHANGE_SHAPE=Verander de vorm van de tekening, maar bewaar alle opmaak.
TIP_FORMAT_SHAPE=Verander de opmaak van de vorm
TIP_LAYER_BRINGTOFRONT=Plaats het geselecteerde object voor alle andere objecten.
TIP_LAYER_SENDTOBACK=Plaats het geselecteerde object achter alle andere objecten.
TIP_LAYER_BRINGFORWARD=Plaats het geselecteerde object een niveau omhoog zodat het door minder objecten wordt verborgen.
TIP_LAYER_SENDBACKWARD=Plaats het geselecteerde object een niveau omlaag zodat het door meer objecten wordt verborgen.
TIP_CAPTURE_DELAY=Stel de vertragingstijd voor de opname in
#7.0.0

[Dialogs]

DLG_PICPICK_EDITOR_TITLE=PicPick
DLG_CONTROLCAPTURE_TITLE=PicPick - Vensteronderdeel
DLG_SCROLLINGWINDOWCAPTURE_TITLE=PicPick - Bladerend venster
DLG_REGIONCAPTURE_TITLE=PicPick - Bereik
DLG_FIXEDREGIONCAPTURE_TITLE=PicPick - Vast bereik
DLG_FREEHANDCAPTURE_TITLE=PicPick - Vrije hand
DLG_WHITEBOARDTOOL_TITLE=PicPick - Whiteboard
DLG_MAGNIFIER_TITLE=PicPick - Vergrootglas
DLG_COLORPICKER_TITLE=PicPick - Kleurpipet
DLG_CROSSHAIR_TITLE=PicPick - Draadkruis
DLG_COLORPALETTE_TITLE=Kleurenpalet
DLG_AUTOSAVE_TITLE=Opslaan
DLG_NEWIMAGE_TITLE=Nieuwe afbeelding
DLG_PRINT_TITLE=Afdrukken
DLG_CANVASSET_TITLE=Doekgrootte
DLG_IMAGERESIZE_TITLE=Afbeeldingsgrootte
DLG_ABOUT_TITLE=Over
DLG_PIXELATE_TITLE=Pixelmosaïek
DLG_HUESATURATION_TITLE=Kleurtoon/verzadiging
DLG_BRIGHTNESSCONTRAST_TITLE=Helderheid/contrast
DLG_FRAME_TITLE=Kader
DLG_WATERMARK_TITLE=Watermerk
DLG_FONTVIEW_TITLE=Tekstinvoer
DLG_CAPTURE_TITLE=Opname
DLG_CHANGEHOTKEY_TITLE=Sneltoetsen
DLG_WEBPAGECAPTURE_TITLE=PicPick - Webpagina's
DLG_SHORTCUT_TITLE=Sneltoetsen aanpassen
DLG_SETUP_TITLE=Programma-opties
DLG_FILENAMESETUP_TITLE=Bestandsnaam
DLG_IMAGES_TITLE=Afbeeldingen
DLG_GENERALSETUP_TITLE=Algemeen
DLG_SCREEN_RECORDER_TITLE=Video-opname
DLG_FTPSETUP_TITLE=FTP
DLG_EDITORSETUP_TITLE=Beeldbewerker
DLG_ARROWSET_TITLE=Aangepaste pijl
DLG_FACEBOOK_TITLE=Verbinding met Facebook
DLG_TWITTER_TITLE=Verbinding met Twitter
DLG_WEBUPLOAD_TITLE=Upload naar Web
BTN_OK=&OK
BTN_CANCEL=&Annuleren
BTN_APPLY=&Toepassen

[About]

GRP_PRESET=Voorkeuren
CHK_ADDSTARTUP=PicPick automatisch opstarten
CHK_ADDDESTKOP=Pictogram op het bureaublad aanmaken
CHK_CHECKUPDATE=Naar updates zoeken
LBL_LANGUAGE=Taal (language)
BTN_HOTKEY=Sneltoetsen…
BTN_CREDIT=Met dank aan
LBL_PROGRAMPARAMETER=&Parameters…
CHK_SETTINGTOAPPDATA=Instellingen opslaan naar programma data
LBL_MORELANGUAGE=Meer talen…
LBL_INFO_PRODUCT=Productinformatie
LBL_INFO_LICENSE=Licentiegegevens
LBL_INFO_VERSION=Versie

[Captures]

GRP_CONTROLCAPTURE_PROPERTY=Eigenschappen
LBL_CONTROLCAPTURE_CLASS=Naam
LBL_CONTROLCAPTURE_SIZE=Grootte
LBL_CONTROLCAPTURE_INFO=Beheer
LBL_CONTROLCAPTURE_SCROLL=Automatisch bladeren
LBL_CONTROLCAPTURE_OUTPUTTYPE=Uitvoeropties
LBL_CONTROLCAPTURE_HANDLE=Handvat
LBL_CONTROLCAPTURE_RECT=Rechthoek
LBL_CONTROLCAPTURE_BOTTOMTIP=Selecteer een vensteronderdeel (knop, tab, box, toolbar, etc…), en druk op de toets [PrintScreen].
GRP_FIXEDREGIONCAPTURE_PROPERTY=Grootte
LBL_FIXEDREGIONCAPTURE_WIDTH=Breedte:
LBL_FIXEDREGIONCAPTURE_HEIGHT=Hoogte:
TIP_REGIONCAPTURE_NOTDRAG=Selecteer een rechthoekig deel van het bureaublad.
TIP_PIXEL=Pixels
TIP_FREEHANDCAPTURE_NOTDRAG=Teken een contour op het scherm voor de opname.
LBL_COLORPICKER_COLORAS=Codering:
LBL_COLORPICKER_VALUE=Waarde:
LSV_WEBPAGECAPTURE_LIST=Kies de website voor de opname
BTN_WEBPAGECAPTURE_RELOAD=Opnieuw laden
BTN_WEBPAGECAPTURE_CAPTURE=Opname
LBL_MINIHELP=Klik de linker muisknop voor een opname van het geselecteerde gebied.
LBL_MINIHELP_CLICKDRAG=Klik of teken op het scherm om een gebied te selecteren.
LBL_MINIHELP_SCROLLCAPTURE=Druk [Esc] om af te breken
#7.0.0
LBL_MINIHELP_SCROLLCAPTURE_WAIT=Een ogenblik geduld. Het bladergebied wordt berekend…
LBL_TIME_DELAY=Tijds&vertraging
LBL_SECONDS=%d seconden
LBL_NODELAY=&Geen vertraging
LBL_ADD_CURSOR=&Muisaanwijzer opnemen
LBL_MORE_OPTIONS=Meer &opties…
LBL_CLIPBOARD=Naar k&lembord kopiëren
#7.0.0

[Shortcut]

TAB_HOTKEY=Sneltoetsen
GRB_CAPTURE=Schermopname
GRB_TOOLS=Gereedschap
LBL_KEYNONE=Geen
LBL_CAPTURE_FULLSCREEN=Opname van Volledig scherm
LBL_CAPTURE_ACTIVEWINDOW=Opname van Actief venster
LBL_CAPTURE_CONTROL=Opname van Vensteronderdeel
LBL_CAPTURE_SCROLLINGWINDOW=Opname van Bladerend venster
LBL_CAPTURE_REGION=Opname van Bereik
LBL_CAPTURE_FIXEDREGION=Opname van Vast bereik
LBL_CAPTURE_FREEHAND=Opname uit Vrije hand
LBL_CAPTURE_WEBPAGE=Opname van Webpagina
LBL_CAPTURE_REPEAT=Laatste opname herhalen
LBL_TOOLS_EDITOR=Beeldbewerker
LBL_TOOLS_COLORPICKER=Kleurpipet
LBL_TOOLS_COLORPALETTE=Kleurenpalet
LBL_TOOLS_PIXELRULER=Lineaal
LBL_TOOLS_PROTRACTOR=Gradenboog
LBL_TOOLS_CROSSHAIR=Draadkruis
LBL_TOOLS_WHITEBOARD=Whiteboard
LBL_TOOLS_MAGNIFIER=Vergrootglas
CBO_HOTKEY_CUSTOM=Aangepast…
CBO_HOTKEY_DEFAULT=PicPick standaard
CBO_HOTKEY_HYPERSNAP=HyperSnap
CBO_HOTKEY_NONE=Uitgeschakeld
LBL_TOOLS_SCREENRECORDER=Video-opname

[FontView]

GRP_COLOR=Kleuren
LBL_FONTCOLOR=Tekstkleur
CHK_FILLCOLOR=Opvulkleur
CHK_AA=Scherpe tekstweergave

[AutoSave]

GRP_SELECTFOLDER=Afbeeldingen automatisch opslaan
LBL_SELECTFOLDER=Selecteer een map voor de automatische opslag.
BTN_SELECTFOLDER=Zoeken…
GRP_SELECTFILENAME=Bestandsnaam
RDO_SELECTFILENAME_TEXT=Tekst + Nummer
RDO_SELECTFILENAME_NUM=Alleen nummer
RDO_SELECTFILENAME_DATETIME=Datum/Tijd
EDT_SELECTFILENAME_DEFAULT=IMG
GRP_SELECTFORMAT=Bestandstype
RDO_SELECTFORMAT_BMP=Bitmap (*.bmp)
RDO_SELECTFORMAT_JPG=JPEG(*.jpg)
RDO_SELECTFORMAT_PNG=PNG (*.png)
RDO_SELECTFORMAT_GIF=CompuServe GIF (*.gif)
RDO_SELECTFORMAT_PDF=PDF (*.pdf)
LBL_SAVEFILENAME=Geef een standaard bestandsnaam voor automatische opslag of FTP-upload.
LBL_EXAMPLETITLE=Bijv. 
LBL_EXAMPLE1=%y: Jaar, %m: Maand, %d: Dag
LBL_EXAMPLE2=%h: Uur, %n: Minuut, %s: Seconde
LBL_EXAMPLE3=%c: Volgnummer
LBL_EXAMPLE4=%u: Gebruikersnaam, %w: Computernaam,
LBL_EXAMPLE5=%t: Tijdstempel.
GRB_OTHERPROGRAM=Extern programma instellen
LBL_OTHERPROGRAM=Kies een extern programma om de opname te sturen.
LBL_OTHERPROGRAMPATH=Programmapad:
LBL_OTHERPROGRAMPARAMETER=Parameter: 
LBL_OTHERPROGRAMSELECT=Stuur naar extern programma…
LBL_OTHERPROGRAMMSWORD=Microsoft Word
LBL_OTHERPROGRAMMSEXCEL=Microsoft Excel
LBL_OTHERPROGRAMMSPPT=Microsoft PowerPoint
LBL_SELECTFORMAT=Selecteer een bestandstype.

[GeneralSet]

GRB_STARTINGOPTION=Startopties
LBL_PROGRAM_MODE=Kies de standaard programmamodus
CBO_PROGRAM_MODE_EDITOR=Beeldbewerker
CBO_PROGRAM_MODE_WIDGET=Zwevende Widget
CBO_PROGRAM_MODE_TRAY=Alleen meldingen weergeven
CHK_STARTUP=PicPick automatisch opstarten
CHK_UPDATE=Automatisch naar updates zoeken
GRB_APPEARANCE=Uiterlijk
LBL_THEME=Thema
CBO_THEME_DEFAULT=Standaard
CBO_THEME_LIGHT=Licht
CBO_THEME_DARK=Donker
LBL_LANGUAGE=Taal

[CaptureSet]

GRB_CAPTUREOPTION=Opname-opties
CHK_DUALMONITORS=Ondersteuning voor twee monitoren.
CHK_SOUND=Geluidseffecten activeren.
CHK_MOUSECURSOR=Muisaanwijzer opnemen.
CHK_HIDEEDITOR=PicPick beeldbewerker voor de opname verbergen.
CHK_ALWAYSCOPYCLIPBOARD=De opname altijd naar het klembord kopiëren.
CHK_STARTWITHCAPTUREBAR=Opnamebalk op het scherm plaatsen als PicPick start.
GRB_AUTOSCROLL=Automatisch bladeren
CHK_SCROLLCAPTURE=Automatisch bladeren activeren
LBL_SCROLLDELAY=Vertraging bij bladeren: 
LBL_SCROLLDELAYMS=ms
GRB_MAGNIFIER=Vergrootglasvenster
CHK_MAGNIFIER=Vergrootglas activeren tijdens de opname
LBL_ZOOMSCALE=Zoomfactor:
GRB_CAPTUREDELAY=Vertraging voor opname:
CHK_ADVANCECONTROLCAPTURE=Geavanceerde opname van vensteronderdelen activeren
LBL_CAPTUREOUTPUT=De uitvoer is altijd aan te passen met de sneltoetsen of via het menu in het systeemvak.
CHK_TOOLBAR=Knoppenbalk weergeven tijdens de opname.
#7.0.0
CHK_DISPLAY_SEC=Vertragingstijd aftellen
#7.0.0

[FTP]

GRB_FTPSERVER=FTP-serverconfiguratie
LBL_FTPADDRESS=FTP-server:
LBL_REMOTEPATH=Extern pad:
LBL_PORT=Poort:
CHK_PASSIVEFTP=Passieve FTP
LBL_USERNAME=Gebruikersnaam:
LBL_PASSWORD=Wachtwoord:
BTN_CONNECTTEST=TEST
LBL_SENDWEBBROWSER=URL op het web openen
LBL_SENDCLIPBOARD=URL naar klembord kopiëren
LBL_WEBADDRESS=URL

[EditorSet]

GRB_EDITOROPTION=Beeldbewerkeropties
CHK_OPENEDITORWHENSTART=Beeldbewerker openen als PicPick start
CHK_CENTERIMAGE=Afbeelding in het midden van het venster centreren.
CHK_CLOSEWITHOUTASKING=Niet-opgeslagen bestand zonder vragen sluiten.
CHK_CROPNEW=Als nieuwe afbeelding bijsnijden
CHK_SHOWCLASSICUI=Klassieke menuwerkbalk weergeven
CHK_EXITWHENCLOSING=PicPick afsluiten als de Beeldbewerker wordt afgesloten.
CHK_AUTOFLATTEN=Vormen automatisch samenvoegen met de afbeelding.
LBL_BG=Achtergrondkleur:
RDO_BGDEFAULT=Systeem
RDO_BGGRID=Raster
RDO_BGSOLID=Vulkleur
GRB_FILETYPE=Bestandstype-associaties
LBL_FILETYPE=Selecteer de bestandstypen die met PicPick geopend moeten worden.
LBL_FILETYPEVISTA=Maak PicPick mijn standaardbeeldbewerker

[ArrowSet]

CHK_START=Start
CHK_END=Einde
CHK_OUTLINE=Contour toevoegen
CBO_AT_ARROW1=Pijl 1
CBO_AT_ARROW2=Pijl 2
CBO_AT_CIRCLE=Cirkel
CBO_AT_DIAMOND=Ruit

[CanvasSet]

GRP_SIZE=Doekgrootte
LBL_WIDTH=Nieuwe breedte
LBL_HEIGHT=Nieuwe hoogte
LBL_BACKCOLOR=Achtergrondkleur
LBL_PRESETS=Voorinstellingen
CBO_CLIPBOARD=Klembord
CBO_LASTUSED=Laatst gebruikt
CBO_CURRENT=Actuele afbeeldingsgrootte
#7.0.0
CBO_WHITE=Wit
CBO_BLACK=Zwart
CBO_TRANSPARENT=Transparant
CBO_CUSTOM=Aangepast
#7.0.0

[ResizeSet]

LBL_ZOOM=
RDO_ZOOM=Schalen in percentage
RDO_SIZE=Schalen naar een specifieke grootte
CHK_KEEP=Verhoudingen behouden
LBL_WIDTH=Breedte
LBL_HEIGHT=Hoogte

[ColorSet]

BTN_PREVIEW=Voorbeeld
LBL_PIXELATE=Pixelmozaïek
LBL_HUE=Kleurtoon
LBL_SATURATION=Verzadiging
LBL_BIRGHTNESS=Helderheid
LBL_CONTRAST=Contrast
#7.0.0
LBL_LIGHTNESS=Helderheid
#7.0.0

[FrameSet]

GRP_PREVIEW=Voorbeeld
GRP_EFFECT=Effect
CHK_BORDER=Rand
CHK_FRAME=Kader
LBL_ETC=Meer kaders zoeken…
CHK_AUTO=Kader toepassen bij de opname
#7.0.0
CHK_SHADOW=Schaduw
CBO_SHADOW_POS_CENTER=Gecentreerd
CBO_SHADOW_POS_TL=Linksboven
CBO_SHADOW_POS_TR=Rechtsonder
CBO_SHADOW_POS_BL=Linksonder
CBO_SHADOW_POS_BR=Rechtsonder
#7.0.0

[Palette]

LBL_RED=&Rood
LBL_GREEN=&Groen
LBL_BLUE=&Blauw
LBL_TYPE=Codering:
BTN_COPY=Kopiëren
CLR_DEFAULTTEXT=Kleurenpalet…
CLR_CUSTOMTEXT=Meer kleuren…

[PixelRuler]

MNU_RULER_MOVE=&Verplaatsen
MNU_RULER_MOVE_UP=Omh&oog
MNU_RULER_MOVE_DOWN=Oml&aag
MNU_RULER_MOVE_LEFT=&Links
MNU_RULER_MOVE_RIGHT=&Rechts
MNU_RULER_TYPE=&Oriëntatie
MNU_RULER_TYPE_HOTRIZONTAL=&Horizontaal
MNU_RULER_TYPE_VERTICAL=&Verticaal
MNU_RULER_TRANSPARENT=&Transparantie
MNU_RULER_TRANSPARENT_USE=&Activeren
MNU_RULER_TRANSPARENT_NOTUSE=&Deactiveren
MNU_RULER_TRANSPARENT_INC=Verm&eerderen (+)
MNU_RULER_TRANSPARENT_DEC=Verm&inderen (-)
MNU_MAGNIFIER=&Vergrootglas weergeven…
MNU_RULER_EXIT=&Sluiten
MNU_RULER_UNIT=&Eenheden
MNU_RULER_UNIT_PIXEL=&Pixels
MNU_RULER_UNIT_INCH=&Inches
MNU_RULER_UNIT_CM=&Centimeters
MNU_RULER_UNIT_DPI=&DPI
MNU_RULER_COLOR=&Kleur
MNU_RULER_COLOR_BLUE=&Blauw (standaard)
MNU_RULER_COLOR_YELLOW=&Geel (klassiek)
MNU_RULER_COLOR_WHITE=&Wit
MNU_RULER_COLOR_BLACK=&Zwart
MNU_RULER_COLOR_DARKGRAY=Donker&grijs
MNU_RULER_COLOR_DEFAULT=Systeem
MNU_RULER_UNIT_DPI_CUSTOM=&Aangepast…
DLG_CUSTOMDPI_TITLE=Aangepaste DPI-instelling
LBL_CUSTOMDPI_TEXT=Geef waarde op in Pixels Per Inches (DPI):

[WhiteBoard]

MNU_WHITEBOARD_PENWIDTH=Pen&dikte
MNU_WHITEBOARD_PENCOLOR=Pen&kleur
MNU_WHITEBOARD_PENCOLOR_BLACK=Zwart
MNU_WHITEBOARD_PENCOLOR_WHITE=Wit
MNU_WHITEBOARD_PENCOLOR_RED=Rood
MNU_WHITEBOARD_PENCOLOR_GREEN=Groen
MNU_WHITEBOARD_PENCOLOR_BLUE=Blauw
MNU_WHITEBOARD_PENCOLOR_CYAN=Cyaan
MNU_WHITEBOARD_PENCOLOR_MAGENTA=Magenta
MNU_WHITEBOARD_PENCOLOR_YELLOW=Geel
MNU_WHITEBOARD_PENCOLOR_GRAY=Grijs
MNU_WHITEBOARD_PENCOLOR_CUSTOM=&Etc…
MNU_WHITEBOARD_CLEAR=&Wissen
MNU_WHITEBOARD_SAVE=Scherm&opname
MNU_WHITEBOARD_EXIT=&Sluiten
TIP_TOOL_MOVE=Verplaatsen
TIP_TOOL_ZOOM=Zoomen
TIP_TOOL_PEN=Potlood
TIP_TOOL_LINE=Lijn
TIP_TOOL_ARROW=Pijl
TIP_TOOL_SHAPE=Vorm
TIP_TOOL_RECT=Rechthoek
TIP_TOOL_ELLIPSE=Ellips
TIP_TOOL_RRECT=Afgeronde rechthoek
TIP_TOOL_TRANSPARENT=Transparantie
TIP_TOOL_CLEAR=Wissen
TIP_TOOL_SAVE=Schermopname
TIP_TOOL_WIDTH=Dikte
TIP_TOOL_COLOR=Kleur

[Print]

BTN_PRINTERSETUP=Printerinstellingen…
BTN_PRINT=&Afdrukken
GRB_PREVIEW=Voorbeeld
TAB_PAPERSETUP=Paginainstelling
TAB_ADDTEXT=Tekst toevoegen
GRB_MARGINSETUP=&Marges
LBL_MARGINTOP=Boven
LBL_MARGINLEFT=Links
LBL_MARGINRIGHT=Rechts
LBL_MARGINBOTTOM=Onder
GRB_IMAGESETUP=Afbeeldingsopties
CHK_CENTER=Afbeelding centreren
CHK_SHRINK=Passend op pagina
CHK_PROPORTINAL=Verhoudingen behouden
CHK_GRAYSCALE=Grijswaarden
GRB_PAPERCOUNT=Aantal exemplaren
LBL_PAPERUNIT=Kopie(ën)
GRB_ORIENTATION=&Oriëntatie
RDO_PORTRAIT=Staand
RDO_LANDSCAPE=Liggend
GRB_HEADER=&Koptekst
CHK_HEADERADD=Toevoegen
CBO_HEADERDEFAULT=Geef hier de koptekst op
LBL_HEADERMARGIN=Marge:
BTN_HEADERFONT=Lettertype…
RDO_HEADERLEFT=Links
RDO_HEADERCENTER=Centreren
RDO_HEADERRIGHT=Rechts
GRB_FOOTER=&Voettekst
CHK_FOOTERADD=Toevoegen
CBO_FOOTERDEFAULT=Geef hier de voettekst op
LBL_FOOTERMARGIN=Marge:
BTN_FOOTERFONT=Font…
RDO_FOOTERLEFT=Links
RDO_FOOTERCENTER=Centreren
RDO_FOOTERRIGHT=Rechts
LBL_SETTINGS=Instellingen
LBL_PRINTER=Printer
BTN_PRINT_COLOR=In kleur afdrukken
CHK_COLOR=Kleur
CHK_MARGIN_NARROW=Smal
CHK_MARGIN_NORMAL=Normaal
CHK_MARGIN_MODERATE=Matig
CHK_MARGIN_WIDE=Breed
CHK_MARGIN_CUSTOM=Aangepaste marges…

[Facebook] 

BTN_CLOSE=&Sluiten
LBL_PREVIEW=Voorbeeld
LBL_CAPTION=Bijschrift
RDO_SELECTALBUMS=Selecteer Albums
RDO_CREATEALBUM=Een nieuw foto-album aanmaken
LBL_CREATEALBUM_NAME=Naam: 
LBL_CREATEALBUM_LOCATION=Locatie: 
LBL_CREATEALBUM_DESCRIPTION=Beschrijving: 
LBL_CREATEALBUM_PRIVACY=Privacy: 
CBO_CREATEALBUM_1=Iedereen
CBO_CREATEALBUM_2=Mijn netwerk en vrienden
CBO_CREATEALBUM_3=Vrienden van vrienden
CBO_CREATEALBUM_4=Alleen vrienden
BTN_UPLOAD=Uploaden
LBL_IMGURL=Afbeelding URL
LBL_LINKURL=Album Link URL
LBL_UPLOADING=Uploaden…
LBL_UPLOADCOMPLETE=Upload voltooid
LBL_UPLOADWAIT=Waiting for response…
LBL_UPLOADFAILURE=Upload Mislukt. Probeer het nog eens.
LBL_UPLOADRESULT=De foto is geüploadet. 
LBL_ACCOUNT=Gebruikersnaam:
LBL_PASSWORD=Wachtwoord:
LBL_REMEMBERPASSWORD=Wachtwoord onthouden
LBL_MESSAGE=Bericht:
LBL_WEBUPLOAD_TITLE=Upload de afbeelding direct op het web
LBL_WEBUPLOAD_TITLESUB=via ImageShack - Free image hosting service
LBL_WEBUPLOAD_SIGNUP=Neem een account om uw afbeeldingenuploads te beheren!
LBL_WEBUPLOAD_NOACCOUNT=Gast (Zonder registratie)
LBL_WEBUPLOAD_ACCOUNTEXIST=Ik heb een ImageShack account
BTN_REQUESTTWITTERPIN=Twitter PIN aanvragen
BTN_REMEMBERME=Onthoud mij op deze computer
LBL_TWITTERPIN=PIN
BTN_CONNECT=&Verbinding maken
BTN_DISCONNECT=Verbinding ve&rbreken

[ThumbnailView]

BTN_QUICKTABS=Snelle Tabs
MNU_RENAME=&Naam wijzigen…
MNU_OPENFILELOCATION=Bestandslocatie &Openen…
LBL_RENAME=Geef de bestandnaam op.

[ObjectProperty]

SHP_TEXTBOX=Tekst
SHP_HIGHLIGHTRECT=Rechthoek (transparant)
SHP_MAGNIFYEFFECT=Vergrootglaseffect
SHP_NUMBERSTAMP=Nummerstempel
SHP_LINES=Lijnen
SHP_CUSTOMSHAPES=Aangepaste vormen
SHP_TRIANGLE=Driehoek
SHP_SHAPES=Vormen
SHP_LINE=Lijn
SHP_CURVE=Kromme
SHP_ARROW=Pijl
SHP_CURVEARROW=Kromme pijl
SHP_ELLIPSE=Ellips
SHP_RECT=Rechthoek
SHP_ROUNDRECT=Afgeronde rechthoek
SHP_BALLOON=Ballon
SHP_DIAMOND=Ruit
SHP_PENTAGON=Vijfhoek
SHP_Hexagon=Tienhoek
SHP_5STAR=5-punts ster
SHP_6STAR=6-punts ster
TAB_EDIT=Bew&erken
TBN_DELETE_OBJECT=&Verwijderen
TBN_DUPLICATE=&Kopiëren
MNU_FLATTEN=&Samenvoegen
MNU_FLATTENALL=&Alles samenvoegen
LST_CHANGESHAPE=Vorm bewerken
TAB_SHAPESTYLES=Vormsoorten
TBN_SHAPETEXT=&Tekst invoegen…
TBN_SHAPEFILL=Vullen
MNU_SHAPEFILL_NOFILL=Niet vullen
MNU_SHAPEFILL_SOLIDFILL=Geheel vullen
MNU_SHAPEFILL_GRAFILL=Verticaal verloop
MNU_SHAPEFILL_RADIALFILL=Radiaal verloop
TBN_SHAPEOUTLINE=Contour
MNU_SHAPEOUTLINE_NOLINE=Geen lijn
MNU_SHAPEOUTLINE_SOLIDLINE=Lijn
MNU_SHAPEOUTLINE_DOTLINE=Stippellijn
MNU_SHAPEOUTLINE_DASHLINE=Gestreepte lijn
MNU_SHAPEOUTLINE_DASHDOTLINE=Punt-streeplijn
MNU_SHAPEOUTLINE_DASHDOTDOTLINE=Streep-punt-puntlijn
TBR_SHAPEINSERT=Vormen invoegen
TBN_SHAPEFORMAT=Vormgeving
TBN_SHAPEEFFECTS=Vormeffecten
MNU_SHAPEEFFECTS_NOEFFECTS=Geen effecten
MNU_SHAPEEFFECTS_SHADOW=Effecten
MNU_SHAPEEFFECTS_SHADOWUSE=Schaduw
MNU_SHAPEEFFECTS_SHADOWOPTION=Opties…
MNU_SHAPEEFFECTS_BALLOONPOS=Ballonrichting
MNU_SHAPEEFFECTS_BALLOONPOSTL=Linksboven
MNU_SHAPEEFFECTS_BALLOONPOSTR=Rechtsboven
MNU_SHAPEEFFECTS_BALLOONPOSBL=Linksonder
MNU_SHAPEEFFECTS_BALLOONPOSBR=Rechtsonder
MNU_SHAPEEFFECTS_ARROWSTART=Beginvorm
MNU_SHAPEEFFECTS_ARROWEND=Eindvorm
MNU_SHAPEEFFECTS_ARROWNONE=Geen pijl
MNU_SHAPEEFFECTS_ARROW1=Pijl 1
MNU_SHAPEEFFECTS_ARROW2=Pijl 2
MNU_SHAPEEFFECTS_ARROWCIRCLE=Cirkel
MNU_SHAPEEFFECTS_ARROWDIAMOND=Ruit
MNU_SHAPE_ARRANGE=Rangschikken
BTN_SHAPE_FRONT=Breng naar &voren
BTN_SHAPE_BACK=Breng naar &achter
BTN_SHAPE_ARROWSTYLE=Pijlvorm
TAB_SHAPECOLOR=Vormkleuren
TAB_NUMBERSTAMP_NUMBER=Stempel aanpassen
MNU_NUMBERSTAMP_CURRENT=Huidig nr.
MNU_NUMBERSTAMP_NEXT=Volgend nr.
TAB_NUMBERSTAMP_STYLE=Stempelsoorten
MNU_NUMBERSTAMP_SIZE=Grootte
MNU_NUMBERSTAMP_SIZE_SMALL=&Klein
MNU_NUMBERSTAMP_SIZE_Medium=&Middelgroot
MNU_NUMBERSTAMP_SIZE_LARGE=&Groot
MNU_NUMBERSTAMP_SHAPE=Vormen
MNU_NUMBERSTAMP_SHAPE_CIRCLE=&Cirkel
MNU_NUMBERSTAMP_SHAPE_RECTANGLE=&Rechthoek
TBN_SELECT_CROPCURRENT=Bij&snijden
TBN_SELECT_CROPNEW=Selectie naar &nieuwe afbeelding kopiëren.
TAB_SELECT_SIZE=Grootte
MNU_SELECT_SIZE_LEFT=Links
MNU_SELECT_SIZE_TOP=Boven
MNU_SELECT_SIZE_WIDTH=Breedte
MNU_SELECT_SIZE_HEIGHT=Hoogte
MNU_SELECT_INVERTSELECTION=Selectie omkeren
TAB_MAGNIFIER_STYLE=Soorten vergrootglas
MNU_SHARE_OPTIONS=&Opties…
#7.0.0
TBN_NEW_LAYER=&Nieuwe laag
TBN_CHANGE_SHAPE=Vorm &aanpassen
BTN_LAYER_BRINGFORWARD=Om&hoog verplaatsen
BTN_LAYER_SENDBACKWARD=Om&laag verplaasten
BTN_LAYER_BRINGTOFRONT=&Bovenop plaatsen
BTN_LAYER_SENDTOBACK=&Onderaan plaatsen
#7.0.0

[Licenses]

rdoRegistered=Ik ben een geregistreerde gebruiker en heb een registratiecode voor commercieel gebruik.
rdoPersonal=Ik wil dit programma alleen gebruiken voor persoonlijke doeleinden.
btnBuy=Nu kopen
btnRegister=Activeren…
btnAgree=&Akkoord
btnClose=&Sluiten
lblEnterLicense=Voer de registratiegegevens in
lblOwnerName=Registratienaam
lblRegistrationCode=Registratiecode
lblLicenseInfo=Dit product is gelicentieerd voor: 
lblPersonalUse=VOOR THUISGEBRUIK (ALLEEN VOOR PERSOONLIJK GEBRUIK)
lblAskBuy=Dank u voor het gebruik an PicPick!
lblAskBuyDescription=Let op! Deze ongeregistreerde versie mag alleen worden gebruikt voor persoonlijk gebruik in een niet-commerciële omgeving. Wilt u een licentie aanschaffen?

[CommercialVersionTrial]

btnModeTrial=Gratis uitproberen
btnModeTrialDescription=Ik wil dit product op blijven proberen.
btnModeActivate=De licentiecode activeren
btnModeActivateDescription=Ik ben een geregistreede gebruiker en heb een licentiecode
btnModeBuy=Nu kopen
btnModeBuyDescription=De officiële website bezoeken om een license te verkrijgen.
lblTrialDescription=Dit is een 30-dagen proefversie van PicPick. Als de proefperiode is verlopen moet u een licentiecode aanschaffen om de volledige functionaliteit te blijven gebruiken, of u moet de software van uw computer verwijderen.
btnContinueTrial=&Doorgaan met proberen
lblDayLeft=U heeft nog {$1} dag(en) over van uw {$2}-dagen proefperiode.
lblDayExpired=Uw licentie is niet meer beschikbaar.
lblEnterLicense=Voer de registratiegevenes in
lblOwnerName=Gebruikersnaam
lblRegistrationCode=Licentiecode
lblRegistrationHelp=Heeft u een probleem met de activering?
btnRegister=&Activeren
btnDeactivate=&Deactiveren
lblActivationOffline1=1. Open alstublieft onderstaande URL om uw Authenticatiecode te verkrijgen. Bent u niet verbonden met internet, dan dient u met een andere computer verbinding te maken.
lblActivationOffline2=2. Kopieer uw Authenticatiecode van de bovenstaande URL.
lblAuthCode=Authenticatiecode:
lblExample=bijv.

[ImagesSet]

grbJPEGOption=JPEG-opties
lblJPEGQuality=Kwaliteit
cboJPEGQualityMaximum=Maximaal
cboJPEGQualityHigh=Hoog
cboJPEGQualityMedium=Gemiddeld
cboJPEGQualityLow=Laag

[SaveAll]

grbSaveOptions=Opties opslaan
lblSelectFolder=Kies een map voor de schermopnames.
rdoAllImages=Alle afbeeldingen
rdoUnsavedImages=Alle niet-opgeslagen afbeeldingen
grbFileOptions=Bestands-opties
lblFileName=Bestandsnaam
lblFileType=Bestandstype
rdoFiles=Bestanden

[ColorBalance]

grpbxColorBalance=Kleurbalans
lblColorLevels=Kleurniveaus
grpbxToneBalance=Kleurtonen
rdbtnShadows=Laag
rdbtnMidtones=Midden
rdbtnHighlights=Hoog
chckbxPreserveLuminosity=Helderheid behouden

[StartPage]

lblStartHome=Kies een opdracht…
lblStartTitle1=Nieuwe opdracht
lblStartTitle2=Grafisch gereedschap
chkStartDoNotShow=Beeldbewerker niet weergeven als PicPick start.

[Watermark]

lblWaterMarkPreview=Voorbeeld:
lblWaterMarkFile=Bestand:
lblWaterMarkPosition=Positie:
lblWaterMarkOpacity=Dekking:
lblWaterMarkOffsetX=afstand-X:
lblWaterMarkOffsetY=afstand-Y:
chkWaterMarkAuto=Automatisch een watermerk aan nieuwe schermopname(s) toevoegen.
#7.0.0
lblWaterMarkTypeImage=Watermerk - Afbeelding
lblWaterMarkTypeText=Watermerk - Tekst
cboWaterMarkTextSize=Tekstgrootte
cboWaterMarkTextColor=Kleur
#7.0.0

[PicPickUploader]

lblGoogle=Google Drive
lblDropbox=Dropbox
lblOneDrive=OneDrive
lblFTP=FTP
lblImgur=Imgur
btnOK=&OK
btnCancel=&Annuleren
btnConnect=&Verbinden…
btnOptions=O&pties…
btnUpload=&Uploaden
btnAccount=&Account…
lblConnected=Verbonden
lblNotConnected=Niet verbonden
lblConnecting=Verbinden…
lblUploading=Uploaden…
lblUploaded=Upload voltooid
lblNotUploaded=Upload mislukt. Probeer het nog een keer.
lblGuestAccount=Gastaccount
lblWait=Een ogenblik geduld…
tbnConnect=Verbinden
tbnDisconnect=Verbinding verbreken
tbnRefresh=Vernieuwen
tbnNewFolder=Nieuwe map
tbnOptions=Opties
tbnSelectFolder=Upload&locatie…
tbnShareLink=Opties voor &delen…
lblSelectFolder=Kies een map om de afbeelding te uploaden.
lblMyDrive=Mijn schijf
lblNewFolder=Voer een nieuwe mapnaam in.
lblAuth=Log in via de webbrowser.
lblUploadSuccess=De afbeelding is met succes geüploadet.
lblShareLink=Koppeling delen
lblGetLink=Koppeling verkrijgen
chkShareLink=Altijd een gedeelde koppeling verkrijgen na de upload
chkCopyLink=Kopieer een gedeelde koppeling naar het klembord na de upload
lblHost=&Host
lblUsername=&Gebruikersnaam
lblPassword=&Wachtwoord
lblPort=&Poort
lblLocation=&Extern pad

[ScreenRecorder]

tbnRecord=Opname sta&rten
tbnPause=Opname &pauseren
tbnStop=Opname &stoppen
tbnResume=Opname h&ervatten
tbnFullscreen=&Volledig schermmodus
tbnRegion=Re&giomodus
popSP16x9=16:9 voorkeuzen
popSP4x3=4:3 voorkeuzen
popAuto16x9=Aanpassen to 16:9
popAuto4x3=Aanpassen tot 4:3
popSelect=&Selecteer gebied…
popCustom=&Aangepaste grootte…
tbnMic=Microfoongeluid toevoegen
tbnCursor=Muisaanwijzer toevoegen
tbnSoundMute=Geen geluid
tbnSoundMic=Microfoongeluid opnemen
tbnSoundSystemAudio=Systeemgeluid opnemen
tbnOpenFolder=Uitvoermap o&penen
tbnOptions=&Opties
tbnClose=&Sluiten
statusRecord=Opname
statusPaused=Gepauseerd
statusStop=Gestopt
statusReady=Klaar
frmRecordingArea=Opnamegebied

[ScreenRecorderOptions]

grbGeneral=Algemeen
chkAutoHide=Venster automatisch sluiten bij volledig schermmodus
chkCursor=Muisaanwijzer opnemen
chkPopup=Toon pop-up van de uitvoermap wanneer de opname is voltooid
grbVideo=Video
lblFileType=Bestandstype
lblFPS=FPS
lblGIFFPS=GIF FPS
lblQuality=Kwaliteit
cboQualityVeryHigh=Zeer hoge kwaliteit
cboQualityHigh=Hoge kwaliteit
cboQualityMedium=Middelmatige kwaliteit
cboQualityLow=Lage kwaliteit
cboQualityVeryLow=Zeer lage kwaliteit
grbAudio=Audio
chkMic=Microfoongeluid opnemen
chkSystemAudio=Systeemgeluid opnemen
lblAudioChannels=Kanalen
cboAudioChannelsStereo=Stereo
cboAudioChannelsMono=Mono
lblAudioBitrate=Bitrate
lblAudioFrequency=Frequentie
btnDefault=Standaa&rdinstellingen
lblOutput=Selecteer een uitvoermap voor de opslag van de opnames.
lblHotKey=Sneltoets voor opname(Rec/Stop)

[Website Resources]

title_picpick=PicPick - Alles-in-een ontwerpprogramma, De beste app voor Schermopname, Beeldbewerking, Kleurpipet, Lineaal and meer
title_ngwin=NGWIN - Wij ontwikkelen gebruiksvriendelijke software voor comfortabel computergebruik
nav_picpick=PicPick
nav_partners=Partners
nav_contact=Contact
nav_home=Home
nav_features=Functionaliteit
nav_download=Downloaden
nav_buy=Nu kopen
nav_forum=Forum
section_features=Functionaliteit
section_reviews=In de media
section_download=Downloaden
section_download_commercial=PROFESSIONELE VERSIE VOOR GEREGISTREERDE GEBRUIKERS
section_buy=Nu kopen
section_plans=Nu kopen
section_screenshots=Schermopnames
section_customers=Onze klanten
section_latestversion=Nieuwste versie
section_changelog=Versiedocument
section_availableon=Beschikbaar voor
section_likeuson=Waardeer ons op
section_eula=Gebruiksovereenkomst
section_privacypolicy=Privacybeleid
section_volumepricing=Meerstuksprijzen
button_download=DOWNLOADEN
button_buy=NU KOPEN
button_upgrade=NU UPGRADEN
button_upgrade_nothanks=Nee bedankt
button_viewdetail=DETAILS WEERGEVEN
button_free_download=GRATIS DOWNLOAD
button_download_portable=Portable versie
button_download_commercial=Ik heb al een licentie aangeschaft.
text_freetotry=Gratis voor persoonlijk gebruik. Probeer het eens.
text_copyright=Copyright{copy} {ngwin} Alle rechten voorbehouden.
text_winavailable=Beschikbaar voor alle Windows versies
text_winavailable2=Microsoft Windows 11, 10, 8.1, 8, 7, Vista en XP, zowel 32-bit als 64-bit versies.
text_recommend=ANBEVOLEN
text_limitedtimeoffer=AANBIEDING
text_free=GRATIS
text_personal_only_detail=Let op! Deze gratis versie mag alleen worden gebruikt voor persoonlijk gebruik in een niet-commerciële omgeving.
text_license_peruser=PicPick is per gebruiker gelicenseerd. Elke geregistreerde gebruiker mag de software op twee computers installeren, zoals bijv. PC en laptop.
text_license_noshare=Een licensie kan niet met meerdere gebruikers worden gedeeld.
text_bluesnap=2Checkout is ons aanbevolen online betaalsysteem. Het biedt een volledig veilige betalingsdienst met verschillende betalingsmogelijkheden zoals paypal, credit card etc.
text_thankyou=Dank u voor het installeren van PicPick.
text_download_thankyou=Dank u voor het downloaden van PicPick.
text_download_start=Uw download start binnen enkele ogenblikken.
text_download_ifnot=Als uw download niet automatisch start, klik dan {here} of download PicPick via de alternatieve links.
text_download_ifnot2=Als uw download niet automatisch start, klik dan {here}.
text_download_ifnot2_here=hier
text_upgrade=Kies de Professionele versie voor meer functionaliteit!
overview_jumbotron_h1=PicPick
overview_jumbotron_h2=Alles-in-een ontwerpprogramma voor iedereen
overview_jumbotron_p1=Een volledig uitgerust schermopnameprogramma, Intuitieve beeldbewerker, kleurpipet, kleurenpalet, lineaal, gradenboog, draadkruis, whiteboard en meer.
overview_jumbotron_p2=Gebruikersvriendelijk en volop functionaliteit voor het aanmaken van afbeeldingen, geschikt voor softwareontwikkelaars, grafisch ontwerpers en thuisgebruikers.
overview_feature_1_h1=Opnames van wat u maar wilt
overview_feature_1_p1=Maak schermopnames van het volledige scherm, een actief venster, bladerende vensters, willekeurige delen van het bureaublad, etc.
overview_feature_2_h1=Afbeeldingen bewerken
overview_feature_2_p1=Afbeeldingen annoteren en markeren: tekst, pijlen, vormen en meer met de ingebouwde beeldbewerker met het moderne Lint menu.
overview_feature_3_h1=Verbeteringen en effecten
overview_feature_3_p1=Eenvoudig effecten toepassen op uw afbeeldingen: slagschaduw, kaders, watermerk, pixelmozaïek, bewegingsvervaging, helderheid en meer.
overview_feature_4_h1=Overal delen
overview_feature_4_p1=Afbeeldingen opslaan, delen of verzenden via Web, e-mail, ftp, Dropbox, Google Drive, OneDrive, Box, Evernote, Facebook, Twitter en meer.
overview_feature_5_h1=Grafische hulpmiddelen
overview_feature_5_p1=Verschillende grafische ontwerphulpmiddelen, zoals kleurpipet, kleurenpalet, pixel-lineaal, gradenboog, draadkruis, vergrootglas, whiteboard.
overview_feature_6_h1=Volledig instelbaar
overview_feature_6_p1=Met de geavanceerde instellingen kunt u sneltoetsen aanpassen, bestandsnamen, beeldkwaliteit en veel meer naar uw wens zetten.
reviews_1_body=Dit programma doet ons denken aan een Zwitsers zakmes, of misschien een goed gevulde, goed georganiseerde bureaula. Er zijn hier allerlei handige tools en we denken dat PicPick nuttig zou zijn voor webdesigners, grafisch ontwerpers en zelfs de gemiddelde computergebruiker die af en toe met afbeeldingen moet werken.
reviews_1_author=CNET Download.com
reviews_1_link=http://download.cnet.com/PicPick/3000-2192_4-75072925.html?tag = mncol;1
reviews_1_img=review_cnet.png
reviews_2_body=Speciaal ontworpen voor de thuisgebruiker en gericht op het geven van zoveel mogelijk flexibiliteit tijdens het werk. Het bevat zelfs enkele functies die nooit in Photoshop te vinden zijn. PicPick biedt, naast een zeer eenvoudig te gebruiken afbeeldingseditor, ook opties voor grafische vastlegging en een reeks sneltoetsen en opties waar sommige vergelijkbare programma's jaloers op zouden zijn.
reviews_2_author=Softpedia
reviews_2_link=http://www.softpedia.com/reviews/windows/PicPick-49842.shtml
reviews_2_img=review_softpedia.png
features_1_h1=Schermopname
features_1_p1=Maak schermopnames van het volledige scherm, een actief venster, bladerende vensters of een specifiek gebied op het bureaublad.
features_1_p2=Ondersteuning voor meerdere monitors, opname met muisaanwijzer, automatische opslag en naamgeving van bestanden, etc.
features_1_p3=De zwevende widget Opnamebalk vereenvoudigt het maken van schermopnames.
features_1_p4=Pas uw eigen sneltoetsen aan.
features_1_list_1=Volledig scherm
features_1_list_2=Actief venster
features_1_list_3=Vensteronderdeel
features_1_list_4=Bladerend venster
features_1_list_5=Gebied
features_1_list_6=Vast gebied
features_1_list_7=Vrije hand
features_1_list_8=Laatste opname herhalen
features_1_list_9=Opname widget
features_1_list_10=Met/zonder muisaanwijzer
features_1_list_11=Vertraagde opname
features_1_list_12=Automatische opslag
features_2_h1=Beeldbewerker
features_2_p1=Met de ingebouwde beeldbewerker met het moderne Lint menu kunt u annotaties en markeringen aanbrengen in uw afbeeldingen.
features_2_list_1=Tekenen
features_2_list_2=tekst invoegen
features_2_list_3=Pijlen, lijnen
features_2_list_4=Vormen
features_2_list_5=Ballon
features_2_list_6=Markeerstift
features_2_list_7=Bijsnijden
features_2_list_8=Grootte aanpassen
features_2_list_9=Draaien
features_2_list_10=Negatief
features_2_list_11=Grijstinten
features_2_list_12=Mozaïek
features_2_list_13=Kader
features_2_list_14=Watermerk
features_2_list_15=Vervagen
features_2_list_16=Verscherpen
features_2_list_17=Helderheid
features_2_list_18=Kleurtint/verzadiging
features_2_list_19=Kleurbalans
features_3_h1=Opslaan, delen of verzenden
features_3_p1=Eenmaal klaar met opname en bewerking van uw afbeeldingen, kunt u deze op verschillende manieren opslaan, delen of verzenden.
features_3_list_1=Klembord
features_3_list_2=Afbeeldingsbestanden
features_3_list_3=PDF
features_3_list_4=Printer
features_3_list_5=Web URL
features_3_list_6=Dropbox
features_3_list_7=Google Drive
features_3_list_8=OneDrive
features_3_list_9=Box
features_3_list_10=Facebook
features_3_list_11=Twitter
features_3_list_12=Skype
features_3_list_13=FTP-server
features_3_list_14=E-mail
features_3_list_15=Microsoft Word
features_3_list_16=Microsoft PowerPoint
features_3_list_17=Microsoft Excel
features_3_list_18=Extern programma
features_4_h1=Kleurpipet
features_4_p1=Een onmisbare hulp bij het vinden van een exacte pixel-kleurcode op het scherm met ingebouwd vergrootglas.
features_4_p2=Ondersteunt RGB, HTML, C++, Delphi.
features_5_h1=Kleurenpalet
features_5_p1=Vind de exacte kleurcode en pas deze aan met de kleurpipet met ondersteuning voor RGB en HSV.
features_6_h1=Lineaal
features_6_p1=Meet de afmetingen van objecten op het scherm en plaatse deze op een exacte positie op het scherm.
features_6_p2=Ondersteuning voor horizontale en verticale oriëntatie, eenheden (pixels, inches, centimeters), DPI-instellingen (72, 96, 120, 300), thema's.
features_7_h1=Vergrootglas
features_7_p1=Met het eenvoudige, handige en instelbare vergrootglas kunt u elk gebied op het bureaublad nader bestuderen.
features_8_h1=Draadkruis
features_8_p1=Onderzoek de relatieve coördinaten van de positie van een object.
features_8_p2=Reuzehandig voor bijvoorbeeld het ontwerpen van HTML image maps.
features_9_h1=Gradenboog
features_9_p1=Meet hoeken op het scherm. Kies een referentiepunt en vervolgens een positie, en uiteindelijk de hoek in graden ten opzichte van de referentie.
features_9_p2=Dit komt van pas bij fotografie, wiskunde en grafische toepassingen.
features_10_h1=Whiteboard
features_10_p1=Gebruik uw bureaublad als virtueel whiteboard. Gebruik deze functie voor presentatiies of om iets op het bureaublad te tekenen.
download_1_h1=Voor thuisgebruikers
download_1_p1=Persoonlijk (Thuis) gebruik
download_1_p2=Handmatige updates
download_1_p3=Geen technische ondersteuning
download_2_h1=Voor Professionals
download_2_p1=Commercieel en persoonlijk gebruik
download_2_p2=Automatische updates
download_2_p3=Technische ondersteuning
download_2_p4=Levenslange upgrades
download_2_p5=Geen advertenties
buy_table_h1=Aantal gebruikers
buy_table_h2=Prijs (USD) per gebruiker
buy_table_p1=Neem contact op voor een aanbod!
buy_table_p2=Let op! In sommige Europese landen is {BTW} van toepassing.
buy_table_p2_vat=BTW
buy_1_h1=Direct een licentiecode
buy_1_p1=Bij de afronding van de aankoop krijgt u direct toegang tot uw registratiecode.
buy_2_h1=Levenslang updates
buy_2_p1=Abonnementen worden jaarlijks gefactureerd.
buy_3_h1=Commerciële vragen
buy_3_p1=Heeft u vragen over de licentie of de aankoop daarvan, neem dan gerust contact met ons op {contactus}.
buy_3_p1_contactus=Contact zoeken
buy_year=Jaar
buy_single=Individueel
buy_single_p1=Installatie op 2 machines per gebruiker
buy_team=Team
buy_team_user=Gebruikers
buy_site=Enterprise
buy_site_p1=Installatie op een onbeperkt aantal machines op een site
buy_month=Maand
buy_monthly=Maandelijks
buy_yearly=Jaarlijks
buy_pay_once=Betaal één keer en ontvang de levenslange updates gratis.
buy_for_individuals=Voor particulieren
buy_for_teams=Voor teams
buy_for_enterprise=Voor ondernemingen
buy_single_lifetime=Individueel
buy_team_lifetime=Team
buy_site_lifetime=Enterprise
buy_subscriptions=Abonnementen
buy_lifetime=Levenslang Speciaal
secure_order=Veilig bestellen met 2Checkout
uninstall_h1=Vertel ons wat u ervan vindt.
uninstall_p1=Wij horen graag van u. Met uw reacties kunnen wij PicPick nog meer verbeteren.
uninstall_comment=Details
uninstall_comment_placeholder=Bijvoorbeeld, waarom heeft PicPick gedeïnstalleerd? Wat ontbrak er? Welke functie zoekt u?
uninstall_email=E-mail (Optioneel)
uninstall_email_placeholder=Geef uw e-mailadres op.
uninstall_send=Reactie verzenden
about_us=Over ons
about_h1=Wij zijn een software-ontwikkelbedrijf gespecialiseerd in Microsoft Windows.
about_p1=Ons doel is gebruiksvriendelijke software van hoge kwaliteit te ontwikkelen en te verkopen voor comfortabel computergebruik.
contact_h1=We horen graag van u! Vul het formulier in en we proberen zo snel mogelijk te reageren.
contact_us=Neem contact op
contact_email=E-mail Support
contact_email_at=U kunt ons ook bereiken via e-mail: {email}
contact_email_send=Stuur een e-mail
beta_banner=Probeer de nieuwe functies in PicPick Beta!
beta_button=Probeer het nu
try_darkmode=Probeer het donkere thema
try_darkmode_on=Donker thema is ingeschakeld
contact_form_category=Categorie
contact_form_select=- SELECTEER -
contact_form_email=E-mail
contact_form_subject=Onderwerp
contact_form_body=Details
contact_form_body_placeholder=Vertel ons meer over…
contact_form_os=Besturingssysteem
contact_form_version=PicPick-versie
contact_form_license=Licentiesleutel
contact_form_license_placeholder=Voer voor premium-ondersteuning uw geldige licentiesleutel in.
contact_form_success=Succes
contact_form_success_description=Jouw opmerkingen zijn met succes verzonden.
contact_form_error=Fout
contact_form_error_description=Helaas kunnen we dit momenteel niet verwerken.

[Message]

MSG_TRAY_TITLE=PicPick
MSG_ICON_TITLE=PicPick
MSG_MESSAGEBOX_TITLE=PicPick
MSG_PROTRACTOR_CENTERPOINT=Klik een center-punt op scherm.
MSG_ACTIVEWINDOW_1=Druk de toets(en) [
MSG_ACTIVEWINDOW_2=] om een opname te maken van het actieve venster.
MSG_EXITSAVEIMAGE_1=Wilt u de wijzigingen opslaan naar [
MSG_EXITSAVEIMAGE_2=]?
MSG_DEFAULT_IMAGENAME=Afbeelding
MSG_DIRECTORYACCESSERROR=Kan geen toegang krijgen tot de map.
MSG_DEFAULT_TAPNAME=Geen afbeelding
MSG_HOTKEY_ALREADY1=PicPick kan de volgende sneltoetsen niet registreren:
MSG_HOTKEY_ALREADY2=Wilt u de bestaande sneltoetsen vervangen door deze nieuwe?
MSG_THISFOLDERNOTFOUND=Map [pad of mapnaam] niet gevonden.
MSG_INVALID_FILENAME=Deze bestandsnaam is ongeldig.
MSG_FAIL_AUTOSAVE=Controleer de instellingen voor automatisch opslaan. Als dit probleem zich dan nog voordoet, voeg picpick.exe dan toe aan de lijst veilige bestanden in de anti-virus software.
MSG_INVALID_CLIPBOARD=Een fout is opgetreden bij het ophalen van de data van klembord! 
MSG_CANNOTREPEATCAPTURE=Kan het geselecteerde gebied van de laatste opname niet vinden.
MSG_CLOSEALLIMAGE=Wilt u alle niet-opgeslagen afbeeldingen sluiten?
MSG_FILE_OPEN=Openen
MSG_FILE_SAVE=Opslaan als
MSG_NEWVERSIONAVAILABLE=Er is een nieuwe versie van PicPick beschikbaar. Wilt u deze nu downloaden?
MSG_PROGRAM_NOTADDYET=U dient een extern programma te selecteren voor de schermopnames!
MSG_EXTERNALPROGRAMERROR=Kan het geselecteerde externe programma niet vinden. 
MSG_PARAMETERS_TITLE=PicPick parameters
MSG_OLDLANGUAGE=Het taalbestand is van een oude versie. Sommige teksten zullen onvertaald blijven. Weet u zeker dat u deze taal wilt activeren? 
MSG_INVALIDALBUMNAME=De albumnaam is ongeldig.
MSG_CREATEFAILUREALBUM=Fout bij aanmaken van het album.
MSG_LOADINGFAILUREALBUM=Fout bij het laden van album(s).
MSG_IDEMPTY=Geef het gebruikers-ID op.
MSG_PWEMPTY=Geef het gebruikers-wachtwoord op.
MSG_SAVE=Op&slaan
MSG_DONTSAVE=&Niet opslaan
MSG_DONTSAVEALL=Niets opsl&aan
MSG_NODISPLAYAGAIN=Deze melding niet meer tonen.
BTN_YES=&Ja
BTN_NO=&Nee
BTN_NOALL=&Alles nee
MSG_INPUTTEXT=Plaats hier uw tekst
MSG_FLATTENLAYER=Voor deze taak moet de vorm(en) (nog) worden samengevoegd met de afbeelding. Wilt u nu de vorm(en) samenvoegen?
MSG_FLATTENALL=Wilt u alle vormen samenvoegen met de afbeelding?
MSG_INVALID_DOWNLOADURL=Er is een fout opgetreden tijdens het downloaden van de afbeelding.
MSG_OPENURL=Geef a.u.b. een URL op
MSG_ANYSETTINGOK=De instellingen zijn met succes opgeslagen.
MSG_DEFAULTEDITOR=PicPick is ingesteld als de standaardbeeldbewerker.
MSG_FTPINFONEED=Geef eerst uw FTP-serverinformatie op.
MSG_CONNECTIONFAIL=Er is een fout opgetreden in de serververbinding.
MSG_PROGRAM_NOSKYPE=Skype niet gevonden.
MSG_ACTIVATE_OFFLINE=Uw licentie kan niet worden geactiveerd ten gevolge van een netwerkfout or of een andere fout. Wilt u uw licentie op een andere wijze activeren?
MSG_ACTIVATE_OK=Uw licentie is geactiveerd. Dank u wel voor het gebruiken van PicPick!
MSG_ACTIVATE_TRIAL=Proeflicentie is  geactiveerd. Dank u wel voor het gebruiken van PicPick!
MSG_ACTIVATE_FAIL=Activering is geweigerd. Neem contact op met het PicPick Support Center.
MSG_VALIDOWNERNAME=Voer een geldige gebruikersnaam in.
MSG_VALIDLICENSEKEY=Voer een geldige licentiecode in.
MSG_FILENOTFOUND=Kan geen bestand vinden.
MSG_CAPTUREAREAFAIL=Er is een fout opgetreden in de berekening van het opnamegebied. Controleer a.u.b. of uw software (anti-virus, malware/spyware) dit kan hebben veroorzaakt.
MSG_TRANSPARENCYLOST=Alls u deze afbeelding opslaat zal alle transparantie verloren gaan. Wilt u doorgaan?
MSG_DONOTSHOWWEEK=Dit scherm een week niet meer tonen.
MSG_NEWVERSIONAVAILABLE_SHORT=Een nieuwe versie van PicPick is beschikbaar
MSG_HOTKEY_ALREADY3=Controleer of een ander programma deze momenteel gebruikt, zoals Dropbox of OneDrive.
MSG_NEWVERSIONINSTALL=Een nieuwe versie van PicPick is beschikbaar. Wilt u deze nu installeren?
MSG_NEWVERSIONINSTALLING=Een ogenblik geduld terwijl de update wordt opgehaald…
MSG_NEWVERSIONRESTART=De update wordt binnen enkele ogenblikken automatisch geïnstalleerd…
MSG_ACTIVATE_INVALID=De gebruikte licentiecode is ongeldig. Controleer de code en prober het opnieuw.
MSG_NOUPDATEAVAILABLE=Er zijn momenteel geen updates beschikbaar.
MSG_NOTENOUGHCAPTUREAREA=Het geselecteerde gebied is te klein voor een opname.
MSG_CAPTUREOPTION_NEXTTIME=De geselecteerde optie wordt bij de volgende opname toegepast.
MSG_ACTIVATE_EXPIRED=Uw licentie is verlopen. Verleng uw licentie om PicPick zonder onderbreking te blijven gebruiken.
MSG_RESTART_WARNING=Sommige wijzigingen worden pas van kracht nadat het programma opnieuw is opgestart.
MSG_DEACTIVATE=Weet u zeker dat u uw licentie op deze computer wilt deactiveren?
MSG_DEACTIVATE_SUCCESS=Uw licentie is succesvol gedeactiveerd.
MSG_SCREENRECORDER_FAILURE=Er is een fout opgetreden bij het initialiseren van de Video-opname. Installeer het programma opnieuw.
MSG_SCREENRECORDER_HELP_RECORD=Klik in het meldingsgebied op het pictogram Video-opname om de opname te stoppen of druk op de knop [%s].
MSG_SCREENRECORDER_HELP_STOP=De video-opname is voltooid. Wilt u het opgenomen videobestand in de uitvoermap bekijken?
MSG_SCREENRECORDER_HELP_LIMITED=Deze gratis versie is beperkt tot opnames van %d minuten.
MSG_ERROR_LOADIMAGE=Er is een fout opgetreden bij het lezen van het bestand. Dit is geen geldig afbeeldingsbestand of het formaat wordt momenteel niet ondersteund.
MSG_ERROR_LOADHEIC=Een extra extensie is vereist om dit bestand te openen. Wilt u nu naar de downloadpagina gaan?
MSG_RESTORE_DEFAULT=Weet u zeker dat u de standaardinstellingen wilt herstellen?
MSG_DISABLED_FEATURE=Deze functie is uitgeschakeld door uw beheerder.
MSG_DUPLICATED_FILETABNAME=De bestands- of tabnaam bestaat al.
#7.0.0
MSG_SCROLLCAPTURE_FAILURE=Kan bladerende opname van [%s] niet uitvoeren.
MSG_SCREENRECORDER_INSTALL=Video-opname vereist beheerdersrechten om een extra installatie uit te voeren. Wilt u doorgaan?
MSG_INVALID_HOTKEY=Deze toets kan niet als sneltoets worden gebruikt.
#7.0.0
